Repository: scottwaters/Choragus
Catalog: Packages/SonosKit/Sources/SonosKit/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, nb, nl, pl, pt, sv, zh_hans

source: This Track
da: Dette nummer
de: Dieser Titel
es: Esta pista
fr: Ce titre
it: Questo brano
ja: このトラック
nb: Dette sporet
nl: Dit nummer
pl: Ten utwór
pt: Esta faixa
sv: Det här spåret
zh_hans: 此曲目

source: This Week
da: Denne uge
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
nb: Denne uken
nl: Deze week
pl: Ten tydzień
pt: Esta semana
sv: Denna vecka
zh_hans: 本周

# threeMonths
source: 3 Months
da: 3 måneder
de: 3 Monate
es: 3 meses
fr: 3 mois
it: 3 mesi
ja: 3ヶ月
nb: 3 måneder
nl: 3 maanden
pl: 3 miesiące
pt: 3 meses
sv: 3 månader
zh_hans: 3 个月

source: Time remaining
da: Resterende tid
de: Verbleibende Zeit
es: Tiempo restante
fr: Temps restant
it: Tempo rimanente
ja: 残り時間
nb: Gjenstående tid
nl: Resterende tijd
pl: Pozostały czas
pt: Tempo restante
sv: Återstående tid
zh_hans: 剩余时间

# timeSpiralsOutwardDescription
source: Time spirals outward. Each dot = one play, coloured by service.
da: Tiden spiralerer ud. Hver prik = en afspilning, farvet efter tjeneste.
de: Die Zeit windet sich nach außen. Jeder Punkt = eine Wiedergabe, nach Dienst eingefärbt.
es: El tiempo se enrolla hacia fuera. Cada punto = una reproducción, coloreado por servicio.
fr: Le temps spirale vers l’extérieur. Chaque point = une lecture, colorée par service.
it: Il tempo si avvolge a spirale verso l’esterno. Ogni punto = una riproduzione, colorata per servizio.
ja: 時間は外側に渦巻き状に広がります。各ドット = 1回の再生、サービスごとに色付けされます。
nb: Tiden spiraler utover. Hver prikk = én avspilling, farget etter tjeneste.
nl: De tijd spiraalt naar buiten. Elke stip = één weergave, gekleurd per dienst.
pl: Czas zwija się w spiralę na zewnątrz. Każda kropka = jedno odtworzenie, kolor według usługi.
pt: O tempo espiraliza para fora. Cada ponto = uma reprodução, colorida por serviço.
sv: Tiden spiralar utåt. Varje prick = en uppspelning, färgad per tjänst.
zh_hans: 时间向外螺旋。每个点 = 一次播放，按服务着色。

# titleFieldLabel
source: Title
da: Titel
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
nb: Tittel
nl: Titel
pl: Tytuł
pt: Título
sv: Titel
zh_hans: 标题

source: Today
da: I dag
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
nb: I dag
nl: Vandaag
pl: Dziś
pt: Hoje
sv: Idag
zh_hans: 今天

source: Toggle Browse Library
da: Vis/skjul bibliotek
de: Bibliothek ein-/ausblenden
es: Mostrar/ocultar biblioteca
fr: Afficher/masquer la bibliothèque
it: Mostra/nascondi libreria
ja: ライブラリ表示の切替
nb: Veksle bibliotek
nl: Bibliotheek tonen/verbergen
pl: Przełącz bibliotekę
pt: Mostrar/ocultar biblioteca
sv: Växla biblioteksvy
zh_hans: 切换浏览库

source: Toggle Play Queue
da: Vis/skjul afspilningskø
de: Warteschlange ein-/ausblenden
es: Mostrar/ocultar cola de reproducción
fr: Afficher/masquer la file d’attente
it: Mostra/nascondi coda di riproduzione
ja: キュー表示の切替
nb: Veksle avspillingskø
nl: Wachtrij tonen/verbergen
pl: Przełącz kolejkę
pt: Mostrar/ocultar fila de reprodução
sv: Växla spelkö
zh_hans: 切换播放队列

source: Top Albums
da: Top-albummer
de: Top-Alben
es: Álbumes principales
fr: Meilleurs albums
it: Album principali
ja: トップアルバム
nb: Topp-album
pl: Główne albumy
pt: Álbuns principais
sv: Topp-album
zh_hans: 热门专辑

source: Top Artists
da: Top-kunstnere
de: Top-Künstler
es: Artistas más escuchados
fr: Meilleurs artistes
it: Artisti più ascoltati
ja: トップアーティスト
nb: Topp-artister
nl: Top artiesten
pl: Najczęściej słuchani wykonawcy
pt: Artistas principais
sv: Topp-artister
zh_hans: 热门艺术家

# topArtistsByPlaysDescription
source: Top artists by cumulative plays, ranked as history advances.
da: Top-kunstnere efter kumulative afspilninger, rangeret som historikken skrider frem.
de: Top-Künstler nach kumulativen Wiedergaben, im Verlauf der Geschichte gerangiert.
es: Artistas top por reproducciones acumuladas, clasificados a medida que avanza el historial.
fr: Artistes principaux par lectures cumulées, classés au fil de l’historique.
it: Artisti top per riproduzioni cumulative, classificati con l’avanzare della cronologia.
ja: 累計再生数によるトップアーティスト。履歴の進行に応じてランク付けされます。
nb: Topp-artister etter kumulative avspillinger, rangert etter hvert som historikken går.
nl: Topartiesten op basis van cumulatieve afspelingen, gerangschikt naarmate de geschiedenis vordert.
pl: Top artyści wg łącznych odtworzeń, klasyfikowani w miarę postępu historii.
pt: Top artistas por reproduções cumulativas, classificados à medida que o histórico avança.
sv: Topp-artister efter kumulativa uppspelningar, rankade i takt med att historiken fortskrider.
zh_hans: 按累计播放次数排名的顶尖艺术家，随历史推进而变化。

# topArtistsRoomsDescription
source: Top artists ↔ rooms. Arcs thicken as co-plays accumulate.
da: Top-kunstnere ↔ rum. Buerne bliver tykkere, når samafspilninger akkumuleres.
de: Top-Künstler ↔ Räume. Bögen werden dicker, wenn sich gemeinsame Wiedergaben ansammeln.
es: Artistas top ↔ habitaciones. Los arcos se engrosan a medida que se acumulan las reproducciones conjuntas.
fr: Artistes principaux ↔ pièces. Les arcs s’épaississent à mesure que les co-lectures s’accumulent.
it: Artisti top ↔ stanze. Gli archi si ispessiscono con l’accumularsi delle co-riproduzioni.
ja: トップアーティスト ↔ 部屋。共聴数が累積されるにつれてアークが太くなります。
nb: Topp-artister ↔ rom. Buer blir tykkere etter hvert som sam-avspillinger akkumuleres.
nl: Topartiesten ↔ kamers. Bogen worden dikker naarmate co-afspelingen toenemen.
pl: Top artyści ↔ pokoje. Łuki grubnieją, gdy wsółodtworzenia się kumulują.
pt: Top artistas ↔ divisões. Os arcos engrossam à medida que as co-reproduções se acumulam.
sv: Topp-artister ↔ rum. Bågar förtjockas när samuppspelningar ackumuleras.
zh_hans: 顶尖艺术家 ↔ 房间。随着共同播放增加，弧线变粗。

source: Top level
da: Øverste niveau
de: Oberste Ebene
es: Nivel superior
fr: Niveau supérieur
it: Livello principale
ja: トップレベル
nb: Øverste nivå
nl: Hoogste niveau
pl: Poziom główny
pt: Nível superior
sv: Toppnivå
zh_hans: 顶层

source: Top Sources
da: Top-kilder
de: Top-Quellen
es: Fuentes principales
fr: Principales sources
it: Sorgenti principali
ja: トップソース
nb: Topp-kilder
nl: Top bronnen
pl: Główne źródła
pt: Principais fontes
sv: Topp-källor
zh_hans: 主要来源

source: Top Stations
da: Top-stationer
de: Top-Sender
es: Emisoras principales
fr: Meilleures stations
it: Stazioni principali
ja: トップステーション
nb: Topp-stasjoner
nl: Top zenders
pl: Główne stacje
pt: Estações principais
sv: Topp-stationer
zh_hans: 热门电台

source: Top Tracks
da: Top-numre
de: Top-Titel
es: Pistas más escuchadas
fr: Meilleurs titres
it: Brani più ascoltati
ja: トップトラック
nb: Topp-spor
nl: Top nummers
pl: Najczęstsze utwory
pt: Faixas principais
sv: Topp-spår
zh_hans: 热门曲目

source: Track
da: Nummer
de: Titel
es: Pista
fr: Piste
it: Traccia
ja: トラック
nb: Spor
pl: Utwór
pt: Faixa
sv: Spår
zh_hans: 曲目

# trackAppleMusicImage
source: %@ Apple Music image
da: Apple Music-billede af %@
de: Apple-Music-Bild von %@
es: Imagen de Apple Music de %@
fr: Image Apple Music de %@
it: Immagine Apple Music di %@
ja: %@ の Apple Music 画像
nb: Apple Music-bilde av %@
nl: Apple Music-afbeelding van %@
pl: Obraz Apple Music: %@
pt: Imagem do Apple Music de %@
sv: Apple Music-bild av %@
zh_hans: %@ 的 Apple Music 图片

# trackHasNoPlayableURI
source: This track has no playable address.
da: Dette nummer har ingen afspillelig adresse.
de: Dieser Titel hat keine abspielbare Adresse.
es: Esta pista no tiene una dirección reproducible.
fr: Cette piste n'a pas d'adresse lisible.
it: Questo brano non ha un indirizzo riproducibile.
ja: このトラックには再生可能なアドレスがありません。
nb: Dette sporet har ingen spillbar adresse.
nl: Dit nummer heeft geen afspeelbaar adres.
pl: Ten utwór nie ma odtwarzalnego adresu.
pt: Esta faixa não tem um endereço reproduzível.
sv: Det här spåret har ingen spelbar adress.
zh_hans: 此曲目没有可播放的地址。

# trackLabel
source: Track
da: Spor
de: Titel
es: Pista
fr: Piste
it: Brano
ja: トラック
nb: Spor
nl: Nummer
pl: Utwór
pt: Faixa
sv: Spår
zh_hans: 曲目

# trackNoPlayableMedia
source: This track has no playable media — Plex may still be importing it.
da: Dette nummer har ingen medier, der kan afspilles — Plex importerer det måske stadig.
de: Dieser Titel hat keine abspielbaren Medien — Plex importiert ihn möglicherweise noch.
es: Esta pista no tiene contenido reproducible: puede que Plex aún la esté importando.
fr: Ce morceau n'a aucun média lisible — Plex est peut-être encore en train de l'importer.
it: Questo brano non ha contenuti riproducibili — Plex potrebbe ancora importarlo.
ja: このトラックには再生可能なメディアがありません。Plex がまだ取り込み中の可能性があります。
nb: Dette sporet har ingen avspillbare medier — Plex importerer det kanskje fortsatt.
nl: Dit nummer heeft geen afspeelbare media — Plex importeert het mogelijk nog.
pl: Ten utwór nie ma odtwarzalnych multimediów — Plex może go jeszcze importować.
pt: Esta faixa não tem conteúdo reproduzível — o Plex pode ainda estar a importá-la.
sv: Det här spåret har inga spelbara media — Plex kanske fortfarande importerar det.
zh_hans: 此曲目没有可播放的媒体——Plex 可能仍在导入它。

# trackPhoto
source: %@ photo
da: Foto af %@
de: Foto von %@
es: Foto de %@
fr: Photo de %@
it: Foto di %@
ja: %@ の写真
nb: Bilde av %@
nl: Foto van %@
pl: Zdjęcie: %@
pt: Fotografia de %@
sv: Foto av %@
zh_hans: %@的照片

source: tracks
da: numre
de: Titel
es: pistas
fr: morceaux
it: brani
ja: トラック
nb: spor
nl: nummers
pl: utworów
pt: faixas
sv: spår
zh_hans: 曲目

# tracksLowercase
source: tracks
da: spor
de: Titel
es: pistas
fr: pistes
it: brani
ja: トラック
nb: spor
nl: nummers
pl: utworów
pt: faixas
sv: spår
zh_hans: 曲目

# tracksTitle
source: Tracks
da: Spor
de: Titel
es: Pistas
fr: Pistes
it: Brani
ja: トラック
nb: Spor
nl: Nummers
pl: Utwory
pt: Faixas
sv: Spår
zh_hans: 曲目

# translationHelpNote
source: Spot a translation that’s wrong or unnatural? Please [open an issue on GitHub](https://github.com/scottwaters/Choragus/issues) with the language and the suggested wording. Thanks for helping!
da: Ser du en oversættelse, der er forkert eller unaturlig? [Opret en sag på GitHub](https://github.com/scottwaters/Choragus/issues) med sproget og dit forslag. Tak for hjælpen!
de: Eine Übersetzung, die falsch oder unnatürlich klingt? Bitte [öffne ein Issue auf GitHub](https://github.com/scottwaters/Choragus/issues) mit der Sprache und einem Vorschlag. Danke für deine Hilfe!
es: ¿Detectas una traducción incorrecta o poco natural? [Abre una incidencia en GitHub](https://github.com/scottwaters/Choragus/issues) indicando el idioma y tu sugerencia. ¡Gracias por colaborar!
fr: Vous repérez une traduction incorrecte ou peu naturelle ? Merci de [signaler un ticket sur GitHub](https://github.com/scottwaters/Choragus/issues) en indiquant la langue et la formulation suggérée. Merci pour votre aide !
it: Hai notato una traduzione sbagliata o innaturale? [Apri un issue su GitHub](https://github.com/scottwaters/Choragus/issues) indicando la lingua e la formulazione suggerita. Grazie per il tuo aiuto!
ja: 誤訳や不自然な翻訳を見つけたら、[GitHubでIssueを作成](https://github.com/scottwaters/Choragus/issues)し、言語と修正案をお知らせください。ご協力ありがとうございます！
nb: Ser du en oversettelse som er feil eller unaturlig? [Opprett en sak på GitHub](https://github.com/scottwaters/Choragus/issues) med språket og forslaget ditt. Takk for hjelpen!
nl: Zie je een vertaling die fout of onnatuurlijk klinkt? Open dan [een issue op GitHub](https://github.com/scottwaters/Choragus/issues) met de taal en je suggestie. Bedankt voor je hulp!
pl: Zauważyłeś błędne lub nienaturalne tłumaczenie? [Zgłoś problem na GitHubie](https://github.com/scottwaters/Choragus/issues) podając język i propozycję. Dzięki za pomoc!
pt: Detetou uma tradução errada ou pouco natural? Por favor [abra uma issue no GitHub](https://github.com/scottwaters/Choragus/issues) com o idioma e a sugestão. Obrigado pela ajuda!
sv: Hittar du en översättning som är fel eller onaturlig? [Öppna ett ärende på GitHub](https://github.com/scottwaters/Choragus/issues) med språket och ett förslag. Tack för hjälpen!
zh_hans: 发现翻译有误或不自然？请[在 GitHub 上提交 issue](https://github.com/scottwaters/Choragus/issues)，告知语言和建议的措辞。感谢您的协助！

source: Treble
da: Diskant
de: Höhen
es: Agudos
fr: Aigus
it: Alti
ja: 高音
nb: Diskant
nl: Hoge tonen
pl: Tony wysokie
pt: Agudos
sv: Diskant
zh_hans: 高音

# tvAudioMultichannelPCM51
source: Multichannel PCM 5.1
da: Flerkanals-PCM 5.1
de: Mehrkanal-PCM 5.1
es: PCM multicanal 5.1
fr: PCM multicanal 5.1
it: PCM multicanale 5.1
ja: マルチチャンネル PCM 5.1
nb: Flerkanals-PCM 5.1
nl: Meerkanaals PCM 5.1
pl: Wielokanałowy PCM 5.1
pt: PCM multicanal 5.1
sv: Flerkanals-PCM 5.1
zh_hans: 多声道 PCM 5.1

# tvAudioMultichannelPCM71
source: Multichannel PCM 7.1
da: Flerkanals-PCM 7.1
de: Mehrkanal-PCM 7.1
es: PCM multicanal 7.1
fr: PCM multicanal 7.1
it: PCM multicanale 7.1
ja: マルチチャンネル PCM 7.1
nb: Flerkanals-PCM 7.1
nl: Meerkanaals PCM 7.1
pl: Wielokanałowy PCM 7.1
pt: PCM multicanal 7.1
sv: Flerkanals-PCM 7.1
zh_hans: 多声道 PCM 7.1

# tvInputFromFormat
source: HDMI / Optical input from %@
da: HDMI-/optisk indgang fra %@
de: HDMI-/Optischer Eingang von %@
es: Entrada HDMI / óptica de %@
fr: Entrée HDMI / optique de %@
it: Ingresso HDMI / ottico da %@
ja: %@ の HDMI / 光デジタル入力
nb: HDMI-/optisk inngang fra %@
nl: HDMI-/optische ingang van %@
pl: Wejście HDMI / optyczne z %@
pt: Entrada HDMI / ótica de %@
sv: HDMI-/optisk ingång från %@
zh_hans: 来自 %@ 的 HDMI / 光纤输入

source: TV Level
da: TV-niveau
de: TV-Pegel
es: Nivel TV
fr: Niveau TV
it: Livello TV
ja: TVレベル
nb: TV-nivå
nl: TV-niveau
pl: Poziom TV
pt: Nível TV
sv: TV-nivå
zh_hans: 电视电平

source: Ungroup All
da: Ophæv alle grupper
de: Alle Gruppierungen aufheben
es: Desagrupar todo
fr: Tout dégrouper
it: Separa tutto
ja: すべてのグループを解除
nb: Opphev alle grupper
nl: Alle groeperingen opheffen
pl: Rozgrupuj wszystko
pt: Desagrupar tudo
sv: Avgruppera alla
zh_hans: 全部取消组合

# uniqueTracksCountFormat
source: %d unique tracks
da: %d unikke numre
de: %d eindeutige Titel
es: %d pistas únicas
fr: %d titres uniques
it: %d brani unici
ja: ユニークなトラック %d 曲
nb: %d unike spor
nl: %d unieke nummers
pl: Unikalne utwory: %d
pt: %d faixas únicas
sv: %d unika spår
zh_hans: %d 首独立曲目

source: Unlimited
da: Ubegrænset
de: Unbegrenzt
es: Ilimitado
fr: Illimité
it: Illimitato
ja: 無制限
nb: Ubegrenset
nl: Onbeperkt
pl: Bez limitu
pt: Ilimitado
sv: Obegränsat
zh_hans: 无限

source: Unmute
da: Slå lyd til
de: Stummschaltung aufheben
es: Activar sonido
fr: Activer le son
it: Riattiva
ja: ミュート解除
nb: Slå på lyd
nl: Geluid aan
pl: Włącz dźwięk
pt: Ativar som
sv: Slå på ljudet
zh_hans: 取消静音

source: Unmute All Speakers
da: Slå lyden til på alle højttalere
de: Stummschaltung aller Lautsprecher aufheben
es: Activar sonido de todos los altavoces
fr: Réactiver le son de toutes les enceintes
it: Riattiva audio di tutti gli altoparlanti
ja: すべてのスピーカーのミュートを解除
nb: Opphev demping av alle høyttalere
nl: Demping van alle speakers opheffen
pl: Włącz dźwięk wszystkich głośników
pt: Ativar som de todas as caixas de som
sv: Slå på ljud för alla högtalare
zh_hans: 取消全部音箱静音

# unnamedSpeaker
source: Speaker
da: Højttaler
de: Lautsprecher
es: Altavoz
fr: Enceinte
it: Diffusore
ja: スピーカー
nb: Høyttaler
pl: Głośnik
pt: Coluna
sv: Högtalare
zh_hans: 音箱

# unstarVerb
source: Unstar
da: Fjern stjerne
de: Markierung entfernen
es: Quitar destacado
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: スターを外す
nb: Fjern stjerne
nl: Ster verwijderen
pl: Usuń oznaczenie
pt: Desfavoritar
sv: Ta bort stjärna
zh_hans: 取消标星

# updateAvailableBody
source: You are running %1$@. The latest release is %2$@.
da: Du kører %1$@. Den nyeste version er %2$@.
de: Du verwendest %1$@. Die neueste Version ist %2$@.
es: Estás usando %1$@. La última versión es %2$@.
fr: Vous utilisez %1$@. La dernière version est %2$@.
it: Stai utilizzando %1$@. L’ultima versione è %2$@.
ja: 現在 %1$@ を使用中です。最新リリースは %2$@ です。
nb: Du kjører %1$@. Siste versjon er %2$@.
nl: Je gebruikt %1$@. De laatste versie is %2$@.
pl: Używasz %1$@. Najnowsza wersja to %2$@.
pt: Você está usando %1$@. A versão mais recente é %2$@.
sv: Du använder %1$@. Senaste versionen är %2$@.
zh_hans: 您正在运行 %1$@。最新版本为 %2$@。

# updateAvailableTitle
source: A new version of Choragus is available.
da: En ny version af Choragus er tilgængelig.
de: Eine neue Version von Choragus ist verfügbar.
es: Hay una nueva versión de Choragus disponible.
fr: Une nouvelle version de Choragus est disponible.
it: È disponibile una nuova versione di Choragus.
ja: Choragus の新しいバージョンがあります。
nb: En ny versjon av Choragus er tilgjengelig.
nl: Er is een nieuwe versie van Choragus beschikbaar.
pl: Dostępna jest nowa wersja Choragus.
pt: Está disponível uma nova versão do Choragus.
sv: En ny version av Choragus är tillgänglig.
zh_hans: Choragus 有新版本可用。

# updateCheckFailedTitle
source: Update check failed.
da: Kunne ikke søge efter opdateringer.
de: Update-Prüfung fehlgeschlagen.
es: Error al buscar actualizaciones.
fr: Impossible de vérifier les mises à jour.
it: Verifica aggiornamenti non riuscita.
ja: アップデートの確認に失敗しました。
nb: Kunne ikke se etter oppdateringer.
nl: Updatecontrole mislukt.
pl: Sprawdzanie aktualizacji nie powiodło się.
pt: Falha ao verificar atualizações.
sv: Det gick inte att söka efter uppdateringar.
zh_hans: 检查更新失败。

# updateCheckHTTPError
source: GitHub returned HTTP %d.
da: GitHub svarede med HTTP %d.
de: GitHub antwortete mit HTTP %d.
es: GitHub devolvió HTTP %d.
fr: GitHub a renvoyé HTTP %d.
it: GitHub ha restituito HTTP %d.
ja: GitHub が HTTP %d を返しました。
nb: GitHub svarte med HTTP %d.
nl: GitHub gaf HTTP %d terug.
pl: GitHub zwrócił HTTP %d.
pt: O GitHub devolveu HTTP %d.
sv: GitHub svarade med HTTP %d.
zh_hans: GitHub 返回 HTTP %d。

source: Update Library Index
da: Opdater biblioteksindeks
de: Bibliotheksindex aktualisieren
es: Actualizar índice de la biblioteca
fr: Mettre à jour l'index de la bibliothèque
it: Aggiorna indice libreria
ja: ライブラリインデックスを更新
nb: Oppdater bibliotekindeks
nl: Bibliotheekindex bijwerken
pl: Zaktualizuj indeks biblioteki
pt: Atualizar índice da biblioteca
sv: Uppdatera biblioteksindex
zh_hans: 更新资料库索引

# updateLibraryIndexHint
source: Re-scans your NAS or shared-folder music after you add or change files. Runs on every connected system; systems without a local library are skipped.
da: Genscanner musikken på din NAS eller delte mappe, efter du har tilføjet eller ændret filer. Kører på hvert forbundet system; systemer uden lokalt bibliotek springes over.
de: Durchsucht deine NAS- oder Freigabeordner-Musik erneut, nachdem du Dateien hinzugefügt oder geändert hast. Läuft auf jedem verbundenen System; Systeme ohne lokale Bibliothek werden übersprungen.
es: Vuelve a escanear la música de su NAS o carpeta compartida después de añadir o cambiar archivos. Se ejecuta en cada sistema conectado; los sistemas sin biblioteca local se omiten.
fr: Réanalyse la musique de votre NAS ou dossier partagé après l'ajout ou la modification de fichiers. S'exécute sur chaque système connecté ; les systèmes sans bibliothèque locale sont ignorés.
it: Esegue di nuovo la scansione della musica sul NAS o nella cartella condivisa dopo aver aggiunto o modificato file. Viene eseguita su ogni sistema connesso; i sistemi senza libreria locale vengono ignorati.
ja: ファイルを追加・変更した後、NASまたは共有フォルダの音楽を再スキャンします。接続されたすべてのシステムで実行され、ローカルライブラリのないシステムはスキップされます。
nb: Skanner musikken på NAS-en eller den delte mappen på nytt etter at du har lagt til eller endret filer. Kjører på hvert tilkoblet system; systemer uten lokalt bibliotek hoppes over.
nl: Scant je NAS- of gedeelde-mapmuziek opnieuw nadat je bestanden hebt toegevoegd of gewijzigd. Wordt uitgevoerd op elk verbonden systeem; systemen zonder lokale bibliotheek worden overgeslagen.
pl: Ponownie skanuje muzykę na serwerze NAS lub w folderze udostępnionym po dodaniu lub zmianie plików. Działa na każdym połączonym systemie; systemy bez lokalnej biblioteki są pomijane.
pt: Verifica novamente a música no seu NAS ou pasta compartilhada depois de adicionar ou alterar arquivos. É executado em todos os sistemas conectados; sistemas sem biblioteca local são ignorados.
sv: Skannar om musiken på din NAS eller delade mapp efter att du lagt till eller ändrat filer. Körs på varje anslutet system; system utan lokalt bibliotek hoppas över.
zh_hans: 在您添加或更改文件后，重新扫描 NAS 或共享文件夹中的音乐。在每个已连接的系统上运行；没有本地资料库的系统将被跳过。

source: Updates
da: Opdateringer
de: Aktualisierungen
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: 更新
nb: Oppdateringer
pl: Aktualizacje
pt: Atualizações
sv: Uppdateringar
zh_hans: 更新

# updatingEllipsis
source: Updating…
da: Opdaterer…
de: Aktualisiere…
es: Actualizando…
fr: Actualisation…
it: Aggiornamento…
ja: 更新中…
nb: Oppdaterer…
nl: Bijwerken…
pl: Aktualizowanie…
pt: Atualizando…
sv: Uppdaterar…
zh_hans: 更新中…

# upToDateBody
source: You are running the latest release (%@).
da: Du kører den nyeste version (%@).
de: Du verwendest die neueste Version (%@).
es: Estás usando la última versión (%@).
fr: Vous utilisez la dernière version (%@).
it: Stai utilizzando l’ultima versione (%@).
ja: 最新リリース(%@)を使用中です。
nb: Du kjører siste versjon (%@).
nl: Je gebruikt de laatste versie (%@).
pl: Używasz najnowszej wersji (%@).
pt: Você está usando a versão mais recente (%@).
sv: Du använder senaste versionen (%@).
zh_hans: 您正在运行最新版本（%@）。

# upToDateTitle
source: Choragus is up to date.
da: Choragus er opdateret.
de: Choragus ist auf dem neuesten Stand.
es: Choragus está actualizado.
fr: Choragus est à jour.
it: Choragus è aggiornato.
ja: Choragus は最新です。
nb: Choragus er oppdatert.
pl: Choragus jest aktualny.
pt: O Choragus está atualizado.
sv: Choragus är uppdaterat.
zh_hans: Choragus 已是最新版本。

source: Use Plex via Sonos relay
da: Brug Plex via Sonos-relæ
de: Plex über Sonos-Relay verwenden
es: Usar Plex mediante el relay de Sonos
fr: Utiliser Plex via le relais Sonos
it: Usa Plex tramite il relay Sonos
ja: Sonos リレー経由で Plex を使用
nb: Bruk Plex via Sonos-relé
nl: Plex via Sonos-relay gebruiken
pl: Użyj Plex przez przekaźnik Sonos
pt: Usar Plex através do relay Sonos
sv: Använd Plex via Sonos-relä
zh_hans: 通过 Sonos 中继使用 Plex

source: Use This Artwork
da: Brug dette omslag
de: Dieses Cover verwenden
es: Usar esta carátula
fr: Utiliser cette illustration
it: Usa questa copertina
ja: このアートワークを使用
nb: Bruk dette omslaget
nl: Deze albumhoes gebruiken
pl: Użyj tej okładki
pt: Usar esta capa
sv: Använd detta omslag
zh_hans: 使用此封面

source: Using cached data
da: Bruger cachelagrede data
de: Zwischengespeicherte Daten werden verwendet
es: Usando datos en caché
fr: Utilisation des données en cache
it: Utilizzo dei dati memorizzati
ja: キャッシュデータを使用中
nb: Bruker hurtiglagrede data
nl: Gecachte gegevens worden gebruikt
pl: Używanie danych z pamięci podręcznej
pt: Usando dados em cache
sv: Använder cachade data
zh_hans: 正在使用缓存数据

source: View on GitHub
da: Vis på GitHub
de: Auf GitHub anzeigen
es: Ver en GitHub
fr: Voir sur GitHub
it: Visualizza su GitHub
ja: GitHub で表示
nb: Vis på GitHub
nl: Bekijk op GitHub
pl: Zobacz na GitHub
pt: Ver no GitHub
sv: Visa på GitHub
zh_hans: 在 GitHub 上查看

source: View Source on GitHub
da: Vis kildekode på GitHub
de: Quellcode auf GitHub anzeigen
es: Ver el código fuente en GitHub
fr: Voir le code source sur GitHub
it: Visualizza il codice sorgente su GitHub
ja: GitHub でソースを表示
nb: Vis kildekode på GitHub
nl: Bekijk broncode op GitHub
pl: Zobacz kod źródłowy na GitHub
pt: Ver código-fonte no GitHub
sv: Visa källkod på GitHub
zh_hans: 在 GitHub 上查看源代码

# visColourScheme
source: Colour scheme
da: Farveskema
de: Farbschema
es: Esquema de color
fr: Palette de couleurs
it: Schema colori
ja: 配色
nb: Fargeskjema
nl: Kleurenschema
pl: Schemat kolorów
pt: Esquema de cores
sv: Färgschema
zh_hans: 配色方案

# visColourSchemeAlbumArt
source: Album art
da: Albumcover
de: Albumcover
es: Portada del álbum
fr: Pochette d’album
it: Copertina album
ja: アルバムアート
nb: Albumomslag
nl: Albumhoes
pl: Okładka albumu
pt: Capa do álbum
sv: Albumomslag
zh_hans: 专辑封面
